{
  "listing_url": "https://www.airbnb.com/rooms/10051164",
  "name": "Catete's Colonial Big Hause Room B",
  "space": "Old floor, intirely reformed, destined to receive people in a very harmonious and welcoming place. Located at Catete's neighborhood, with a very easy access to the metro station, a lot of bus lines, next to a excellent trade and things to do around.",
  "description": "Old floor, intirely reformed, destined to receive people in a very harmonious and welcoming place. Located at Catete's neighborhood, with a very easy access to the metro station, a lot of bus lines, next to a excellent trade and things to do around.",
  "neighborhood_overview": "A Grande Morada situa-se no Bairro do Catete, histórico bairro ladeado pelo morro de Santa Tereza, pelo bairro da Lapa, pelo Parque do Flamengo e pelo Largo do Machado. Esta localização privilegiada oferece, em seu entorno, além das belas paisagens, acesso à Estação de Metro, a várias linhas de ônibus e a excelente e diversificado comércio, lazer e diversão. É um bairro pequeno e seguro, esteticamente bonito, habitado por pessoas cordiais que se conhecem e convivem cotidianamente, o que pode ser atestado por nós, que aqui moramos há mais de trinta anos.",
  "notes": "A casa possui um potencial incrível para receber grupos. Os quartos são amplos e comunicáveis.",
  "transit": "Perto do metrô e várias linhas de ônibus. Acesso a pé para o centro da cidade e para o bairro da Lapa e Santa Tereza.",
  "access": "O hóspedes poderão acessar espaços compartilhados como sala de TV e estar, terraço, área para refeições.",
  "interaction": "Sou geógrafa, gosto de arte e cultura. Moro neste endereço (porém em outro espaço, que não o casarão) com meu companheiro Carlos Henrique, que é músico, farmacêutico e acupunturista, meus filhos Pedro, estudante do ensino médio e Estevão estudante de antropologia . Somos todos os três responsáveis pelas hospedagens e manutenção do Casarão. Sejam bem vindos! Estaremos com total disponibilidade para ajudá-los.",
  "house_rules": "None",
  "property_type": "House",
  "room_type": "Private room",
  "bed_type": "Real Bed",
  "minimum_nights": "2",
  "maximum_nights": "1125",
  "cancellation_policy": "strict_14_with_grace_period",
  "last_scraped": "2019-02-11T05:00:00.000+00:00",
  "calendar_last_scraped": "2019-02-11T05:00:00.000+00:00",
  "first_review": "2016-02-10T05:00:00.000+00:00",
  "last_review": "2016-02-10T05:00:00.000+00:00",
  "accommodates": 8,
  "bedrooms": 1,
  "beds": 8,
  "number_of_reviews": 1,
  "bathrooms": "4.0",
  "price": "250.00",
  "amenities": "TV, Cable TV, Internet,Wifi, Air conditioning, Kitchen, Smoking allowed, Family/kid friendly, First aid kit, Fire extinguisher, Essentials",
  "security_deposit": "0.00",
  "cleaning_fee": "40.00",
  "extra_people": "0.00",
  "guests_included": 4
}
